[
  {
    "id": "fanica",
    "nume": "Fănică",
    "descriereScurta": "<p>Fănică este un personaj experimentator al acestui text.</p>",
    "descriereLunga": "<p>Protagonistul operei literare “La hanul lui Mânjoală” de Ion Luca Caragiale este Fănică, care este un personaj experimentator. Fănică era numai bun de victimă pentru farmecele Mânjoloaiei, fiind tânăr şi căzând uşor în plasa ei. În acelaşi timp este şi un om cu frică de Dumnezeu (“după obiceiul apucat din copilărie, m-am întors să văz încotro e răsăritul să mă-nclin”) tânărul își manifestă surprinderea de a nu exista icoane în odaie („Icoanele….Unde le ţii?”), lucru care întăreşte prima afirmaţie. Fănică a fost hotărât, când, trezit din toropeala vinului de tămâioasă, neţinând cont de insistenţele hangiţei, porneşte la drum pe urgia de afară. Tot din această faptă tragem concluzia că era şi un om de onoare, un om cu simţul datoriei, chiar dacă a uitat o vreme de promisiunea făcută socrului. În text observăm şi caracterizarea directă. El era obraznic (“Eram tânăr, curăţel şi obraznic, mai mult obraznic decât curăţel.”). Este prezentat  şi portretul fizic al lui: tânăr, curăţel (“Eram tânăr, curăţel”).</p>"
  },
  {
    "id": "marghioala",
    "nume": "Marghioala",
    "descriereScurta": "<p>Marghioala este personajul inițiator al acestui text.</p>",
    "descriereLunga": "<p>Marghioala, după cum îi spune Fănică, este un personaj secundar. Ea este personajul iniţiator şi deţinea puteri supra-naturale pentru că ştia de sosirea lui Fănică, ştia scopul călătoriei lui şi i-a prezis faptul că se va întoarce la han. Marghioala este caracterizată în mod direct: voinică („Coana Margioala era frumoasă, voinică şi ochioasă”). Ea este prezentată ca o femeie frumoasă şi ochioasă. Era o femeie vicleană şi l-a atras în mrejele ei pentru a-l împiedica să se ducă la socrul său pentru a se căsători. Nu în ultimul rând remarcăm numele ciudat al personajului feminin, acesta este versiunea  negativă a  numelui Maria lucru care anunță faptul că e ceva necurat la mijloc.</p>"
  },
  {
    "id": "socrul",
    "nume": "Pocovnicul Iordache",
    "descriereScurta": "<p>Este un personaj episodic, el fiind socrul lui Fănică.</p>",
    "descriereLunga": "<p>Pocovnicul Iordache este un personaj despre care aflăm că murise în momentul în care a fost redactată această povestire. Acesta este un personaj episodic (apare doar în finalul textului) cu un statut social bine determinat (era pocovnic și un om bogat deoarece știm că avea slujitori). Totodată, din acțiunile lui, deducem că era un om hotărât, dar și puțin șiret deoarece din discuția pe care o are cu Fănică reiese faptul că și el a picat în mrejele Marghioliței însă nu vrea să recunoască.</p>"
  }
]