[
  {
    "id": "luparul",
    "nume": "Luparul",
    "descriereScurta": "",
    "descriereLunga": "<p>Luparul este personajul inițiator al textului. Acsta este portretizat ca un „bătrân verde, uscat, înalt şi ciolănos, posomorît, dar cu o privire arzătoare, părul des, căzut pe frunte şi mîinile lăţite, cu degete răschirate ca nişte labe”, “chipul măsliniu şi prelung, spînatic, abia ţărcuit pe sub falci de o zgardă de barbă rară şi ţepoasă, avea ceva tainic, trist şi totodată vehement în el”.  Acesta este un personaj bizar, deoarece, pe lângă faptul că avea o înfățișare neobișnuită, el stătea într-o lucuință ciudată în care era  singur: „trăia afară din sat, pe coclauri, într-un fel de jumătate-bojdeucă, jumătate-peşteră, scobită într-un mal argilos”. Totodată observăm că avea multă forță fizică deoarece a reuşit să-l care cu uşurinţă pe judecător. Mai știm că Luparul se îmbrăca cu blănuri de animale, care emanau un miros greu, speriindu-i pe ceilalţi. Și în final menționăm că caracteristica lui principală era faptul  că putea controla lupii (i-a controlat când a vânat căprioara, dar și când i-a trimis mesageri la judecător) și putea să comunice cu ei.</p>"
  },
  {
    "id": "judecatorul",
    "nume": "Judecătorul",
    "descriereScurta": "",
    "descriereLunga": "<p>Judecătorul este un personal experimentator, și deschis aventurii fantastice  întrucât începuse să adune material din folclorul local și era curios să afle totul despre orice nou obicei întâlnit. El a  avut posibilitatea să descopere puterile supranaturale ale Luparului. Ca și aspect fizic aflăm că era un  om „subţire şi uşor”. Pe plan moral deduce că  era un om drept  întrucât l-a achitat pe Lupar care era învinuit că vânase o caprioară când nu era sezonul. El era un om curios. A plecat să se întâlnească cu vânătorul după toate poveştile cu caracter supranatural auzite de la săteni și era interest de picturile din bordei. Totodată observăm că este curajos deoarece în ciuda faptului că s-a trezit cu lupii în curte, el nu s-a speriat, ci s-a gândit că e un semn de la solomonar. Totodată și din faptul că merge cu luparul în pădure deși fusese avertizat că era riscant deduce că era curajos.</p>"
  }
]